[
    {
        "title": "Картошка, запечённая с сосисками, помидорами и сыром",
        "description": "Простое, но достаточно интересное блюдо - запечённая картошка с сосисками, помидорами и сыром. Ломтики картофеля в духовке получатся мягенькими, сосиски станут хорошей заменой мясу, помидоры добавят сочности, майонез поможет \"сдружить\" ингредиенты между собой, а сыр расплавится и сделает блюдо ещё аппетитнее. Очень вкусно, да и готовится элементарно - справится каждый! картофель, сосиски, помидоры, сыр твёрдый, майонез, чеснок, паприка молотая, соль, перец чёрный молотый, масло подсолнечное, зелень укропа",
        "image": "//img1.russianfood.com/dycontent/images_upl/559/sm_558596.jpg",
        "recipe": "картофель, сосиски, помидоры, сыр твёрдый, майонез, чеснок, паприка молотая, соль, перец чёрный молотый, масло подсолнечное, зелень укропа"
    },
    {
        "title": "Мясной пирог \"Чизбургер\"",
        "description": "Самый вкусный пирог с мясом, который я пробовала в своей жизни. По сочетанию продуктов этот пирог очень напоминает чизбургер. Начинка получается очень сочной, а тесто мягкое и пушистое. Приготовив этот мясной пирог впервые, мы съели его вдвоем за раз, просто не могли оторваться. вода, молоко, дрожжи сухие, сахар, соль, яйца, масло растительное, мука, фарш говяжий, лук репчатый, огурцы консервированные, сыр твёрдый, кетчуп, соль...",
        "image": "//img1.russianfood.com/dycontent/images_upl/354/sm_353813.jpg",
        "recipe": "вода, молоко, дрожжи сухие, сахар, соль, яйца, масло растительное, мука, фарш говяжий, лук репчатый, огурцы консервированные, сыр твёрдый, кетчуп, соль..."
    },
    {
        "title": "Картофель с фрикадельками, запечённый в молочно-сырном соусе",
        "description": "Для домашнего семейного обеда или ужина отлично подойдёт вкусный картофель с фрикадельками, запечённый в молочно-сырном соусе. Картофель получается нежным, со сливочной ноткой, а мясные фрикадельки придают сытность. Прекрасное полноценное блюдо. картофель, фарш свиной, молоко, сыр плавленый, лук репчатый, чеснок, масло растительное, паприка молотая, соль, перец чёрный молотый",
        "image": "//img1.russianfood.com/dycontent/images_upl/576/sm_575627.jpg",
        "recipe": "картофель, фарш свиной, молоко, сыр плавленый, лук репчатый, чеснок, масло растительное, паприка молотая, соль, перец чёрный молотый"
    },
    {
        "title": "Рагу из баклажана, батата, перца и помидора НОВЫЙ",
        "description": "Рагу из баклажана, батата, перца и помидора— овощное ассорти, богатое разными вкусами. Нужно лишь очистить и нарезать овощи, а затем потушить с пряностями. Такая простота по силам новичкам в кулинарии, а значит питательное и полезное блюдо будет чаще появляться на домашнем столе. батат, баклажаны, помидоры, перец болгарский, лук репчатый, чеснок, масло оливковое, соль, перец чёрный молотый, мускатный орех молотый, травы итальянские сушёные...",
        "image": "//img1.russianfood.com/dycontent/images_upl/677/sm_676873.jpg",
        "recipe": "НОВЫЙ"
    },
    {
        "title": "Салат \"Карнавальный\"",
        "description": "Отличный салат к праздничному столу, вариант салата оливье - с сыром. Рекомендую. ветчина, курица копчёная, сыр твёрдый, картофель отварной, морковь отварная, морковка корейская, яйца отварные, горошек зелёный консервированный, огурцы маринованные...",
        "image": "//img1.russianfood.com/dycontent/images_upl/65/sm_64408.jpg",
        "recipe": "ветчина, курица копчёная, сыр твёрдый, картофель отварной, морковь отварная, морковка корейская, яйца отварные, горошек зелёный консервированный, огурцы маринованные..."
    },
    {
        "title": "Пшённые биточки с грибами",
        "description": "Биточки из пшёнки с шампиньонами и луком — отличное блюдо из простых и доступных ингредиентов. По сути, это та же пшённая каша с грибами, только в виде поджаристых котлеток. За счёт обжаривания биточки получаются даже вкуснее каши, они приобретают золотистую, слегка хрустящую корочку и ярко выраженный вкус. пшено, шампиньоны, лук репчатый, масло растительное, крахмал кукурузный, соль, перец чёрный молотый",
        "image": "//img1.russianfood.com/dycontent/images_upl/631/sm_630269.jpg",
        "recipe": "пшено, шампиньоны, лук репчатый, масло растительное, крахмал кукурузный, соль, перец чёрный молотый"
    },
    {
        "title": "Дважды печенный картофель",
        "description": "Очень нравится мне такая подача печеного картофеля. Сначала клубни пекутся целиком в духовке, а затем мякоть картофеля смешивается со сметаной и сливками, и начиняется этой смесью все тот же печеный картофель. Снова в духовку до золотистой корочки. Вкуснота! картофель, масло сливочное, сметана, сливки, шнитт-лук, перец белый молотый, соль",
        "image": "//img1.russianfood.com/dycontent/images_upl/44/sm_43166.jpg",
        "recipe": "картофель, масло сливочное, сметана, сливки, шнитт-лук, перец белый молотый, соль"
    },
    {
        "title": "Пицца \"Пока часы 12 бьют\"",
        "description": "Пицца из песочного теста, с куриной грудкой, колбасой и сыром. Оригинальная идея подачи пиццы в виде часов. Нарисовать циферки можно на чем угодно, это уже зависит от вашей фантазии. сметана, майонез, яйца, мука, сода, уксус, куриная грудка, колбаса, сыр твёрдый, майонез, томат-паста",
        "image": "//img1.russianfood.com/dycontent/images_upl/118/sm_117050.jpg",
        "recipe": "сметана, майонез, яйца, мука, сода, уксус, куриная грудка, колбаса, сыр твёрдый, майонез, томат-паста"
    },
    {
        "title": "Жареные пирожки с тыквой и яблоками, на кефире",
        "description": "Пирожки на кефире готовятся намного быстрее, чем дрожжевые, а получаются достаточно воздушными и аппетитно румяными. Эти жареные пирожки с тыквой, яблоками и апельсиновой цедрой формируются из тонко раскатанного теста. Начинки в пирожках много, она очень вкусная – кисло-сладкая, с цитрусовым ароматом. кефир, мука, сахар, соль, сода, масло растительное, тыква, яблоко, цедра апельсиновая, крупа манная, сахар, масло растительное",
        "image": "//img1.russianfood.com/dycontent/images_upl/699/sm_698113.jpg",
        "recipe": "кефир, мука, сахар, соль, сода, масло растительное, тыква, яблоко, цедра апельсиновая, крупа манная, сахар, масло растительное"
    },
    {
        "title": "Овсяная каша с грибами, яйцом и моцареллой",
        "description": "Полезный, вкусный и сытный завтрак для всей семьи. Приготовим овсяную кашу с грибами, яйцом и моцареллой. Готовится овсянка быстро, а чувство сытости остается надолго. хлопья овсяные, шампиньоны, яйца, сыр моцарелла, масло растительное, соль, перец чёрный молотый",
        "image": "//img1.russianfood.com/dycontent/images_upl/661/sm_660244.jpg",
        "recipe": "хлопья овсяные, шампиньоны, яйца, сыр моцарелла, масло растительное, соль, перец чёрный молотый"
    },
    {
        "title": "Свёкла, запечённая с брынзой, сливками и твёрдым сыром",
        "description": "Запечённая свёкла - это уже очень полезно и вкусно. А если запечь её повторно, добавив брынзу, сливки, твёрдый сыр и чеснок, то получится куда интереснее. Мягкие кружочки сладковатой свёклы под слоем солоноватой брынзы и расплавленного твёрдого сыра непременно порадуют любитетелей овощных блюд с сыром. свекла, брынза, сыр твёрдый, чеснок, сливки, масло растительное, зелень укропа, соль, перец чёрный молотый",
        "image": "//img1.russianfood.com/dycontent/images_upl/636/sm_635765.jpg",
        "recipe": "свекла, брынза, сыр твёрдый, чеснок, сливки, масло растительное, зелень укропа, соль, перец чёрный молотый"
    },
    {
        "title": "Песочный пирог с грибами и сыром",
        "description": "Рассыпчатое, буквально тающее во рту тесто, и ароматная, с луково-грибным и сливочным вкусом начинка — это песочный пирог с грибами и сыром. Замесим песочное тесто на сливочном масле и сметане, и пока оно охлаждается в холодильнике, обжарим для начинки грибы с луком, сдобрим хорошей порцией сыра. Пирог получается нежным, ароматным и питательным. масло сливочное, сметана, мука, сода, сок лимонный, соль, шампиньоны, лук репчатый, сыр моцарелла, яйца, масло растительное, соль, желток, кунжут",
        "image": "//img1.russianfood.com/dycontent/images_upl/551/sm_550573.jpg",
        "recipe": "масло сливочное, сметана, мука, сода, сок лимонный, соль, шампиньоны, лук репчатый, сыр моцарелла, яйца, масло растительное, соль, желток, кунжут"
    },
    {
        "title": "Куриные рулетики с апельсином (на сковороде)",
        "description": "Интересное и вкусное блюдо из куриного филе. В отбитое филе заворачиваются кружочки апельсина, и рулетики обжариваются на сковороде. Простая в приготовлении и яркая закуска к праздничному столу. куриное филе, апельсин, мука, паприка молотая, соль, перец чёрный молотый, масло растительное",
        "image": "//img1.russianfood.com/dycontent/images_upl/666/sm_665468.jpg",
        "recipe": "куриное филе, апельсин, мука, паприка молотая, соль, перец чёрный молотый, масло растительное"
    },
    {
        "title": "Луковая запеканка с брынзой",
        "description": "Простая в приготовлении и вкусная луковая запеканка с брынзой. Основой блюда станет обжаренный со сливочным маслом лук. Мягкий и ароматный, он уже не горчит, а дополненный солоноватой брынзой, станет аппетитным при запекании в омлетной массе. лук репчатый, брынза, яйца, молоко, сахар, масло сливочное, соль, перец чёрный молотый",
        "image": "//img1.russianfood.com/dycontent/images_upl/636/sm_635680.jpg",
        "recipe": "лук репчатый, брынза, яйца, молоко, сахар, масло сливочное, соль, перец чёрный молотый"
    },
    {
        "title": "Бризоли с куриной печенью и кабачками (в духовке)",
        "description": "Бризоли с куриной печенью и кабачками — сытное блюдо, которое отлично подойдёт к обеду или ужину. Сначала приготовим начинку из печени и овощей, затем пожарим яичные блинчики и завернем в них начинку. В завершение сдобрим бризоли соусом и запечём в духовке. яйца, молоко, соль, перец чёрный молотый, печень куриная, лук репчатый, морковь, кабачки, мука пшеничная, соль, перец чёрный молотый, сметана, майонез, масло растительное",
        "image": "//img1.russianfood.com/dycontent/images_upl/521/sm_520881.jpg",
        "recipe": "яйца, молоко, соль, перец чёрный молотый, печень куриная, лук репчатый, морковь, кабачки, мука пшеничная, соль, перец чёрный молотый, сметана, майонез, масло растительное"
    },
    {
        "title": "Мясной рулет",
        "description": "У вас есть мясо, и вы думаете о том, что бы из него приготовить? Так вот, можно сделать вкусный мясной рулет с грибами. Отличная закуска из мяса подойдет на любой праздничный стол. Ну, а если мы живем хорошо - то и так просто покушать) Готовится мясной рулет несложно. свинина, лук, вешенки, желатин, морковка корейская, вода, масло растительное, соль, горчица, специи",
        "image": "//img1.russianfood.com/dycontent/images_upl/55/sm_54082.jpg",
        "recipe": "свинина, лук, вешенки, желатин, морковка корейская, вода, масло растительное, соль, горчица, специи"
    },
    {
        "title": "Булгур с куриными сердечками и грибами (на сковороде)",
        "description": "Разнообразьте свой рацион, приготовив булгур с куриными субпродуктами. Нежнейшие куриные сердечки, ароматные грибочки, рассыпчатый булгур, морковь и лук отлично сочетаются между собой. Блюдо получается достаточно питательным и очень вкусным. булгур, сердце куриное, шампиньоны, лук репчатый, морковь, чеснок, масло растительное, соль, перец чёрный молотый, зелень петрушки",
        "image": "//img1.russianfood.com/dycontent/images_upl/574/sm_573784.jpg",
        "recipe": "булгур, сердце куриное, шампиньоны, лук репчатый, морковь, чеснок, масло растительное, соль, перец чёрный молотый, зелень петрушки"
    },
    {
        "title": "Баклажаны, запечённые с сыром фета и яйцами",
        "description": "Очень интересный рецепт приготовления баклажанов по мотивам \"хачапури по-аджарски\" - в виде запечённых лодочек с начинкой из сыра фета и яиц. Баклажаны, солёный мягкий сыр и нежное запечённое яйцо прекрасно гармонируют друг с другом. Блюдо получается очень вкусным, да и в подаче выглядит так, словно было приготовлено в дорогом ресторане, а не на домашней кухне! баклажан, яйца, сыр фета, масло подсолнечное, зелень петрушки, соль, перец чёрный молотый",
        "image": "//img1.russianfood.com/dycontent/images_upl/530/sm_529780.jpg",
        "recipe": "баклажан, яйца, сыр фета, масло подсолнечное, зелень петрушки, соль, перец чёрный молотый"
    },
    {
        "title": "Голубцы-улитки с куриным фаршем и булгуром, в томатном соусе",
        "description": "Запечённые голубцы в духовке интересно формируются в виде рулетиков-улиток и выглядят по-новому. Начинка из куриного фарша с булгуром также добавляет голубцам новизны и особого вкуса. капуста белокочанная, фарш куриный, булгур, лук репчатый, морковь, чеснок, травы пряные, перец молотый, лавровый лист, сахар, зелень укропа, масло растительное...",
        "image": "//img1.russianfood.com/dycontent/images_upl/684/sm_683430.jpg",
        "recipe": "капуста белокочанная, фарш куриный, булгур, лук репчатый, морковь, чеснок, травы пряные, перец молотый, лавровый лист, сахар, зелень укропа, масло растительное..."
    },
    {
        "title": "Куриное филе \"гармошка\" с грибами и помидорами, запечённое в лаваше",
        "description": "Приготовьте куриное филе не только вкусно, но и красиво. Для этого сделайте из филе \"гармошку\", начините её шампиньонами и помидорами, поместите в \"лодочку\" из лаваша, и залейте всё сметанно-сырной смесью. Получается сочная и сытная куриная грудка в хрустящем лаваше. куриное филе, лаваш, шампиньоны, помидоры, сыр твёрдый, сметана, яйца, чеснок, зелень укропа, зелень петрушки, соль, перец чёрный молотый",
        "image": "//img1.russianfood.com/dycontent/images_upl/523/sm_522491.jpg",
        "recipe": "куриное филе, лаваш, шампиньоны, помидоры, сыр твёрдый, сметана, яйца, чеснок, зелень укропа, зелень петрушки, соль, перец чёрный молотый"
    },
    {
        "title": "Брускетта из песочного теста с оливками, помидорами и травами",
        "description": "Такой брускеттой можно заменить хлеб на обеденном столе, а можно и подать как несладкий пирог с чаем на завтрак. листья, помидоры вяленые, оливки, мука, молоко, молоко, масло оливковое, разрыхлитель, сыр фета, орех кедровый, базилик, соль",
        "image": "//img1.russianfood.com/dycontent/images_upl/46/sm_45865.jpg",
        "recipe": "листья, помидоры вяленые, оливки, мука, молоко, молоко, масло оливковое, разрыхлитель, сыр фета, орех кедровый, базилик, соль"
    },
    {
        "title": "Запечённая курица с тыквой и перцем",
        "description": "Запечённая курица с тыквой и сладким перцем - яркое блюдо для осенних дней. Куриное мясо запекается одновременно с овощным гарниром, получается сочно и очень вкусно. Куриные бедрышки, тыква, перец болгарский, лук красный, соль, чеснок, паприка молотая, масло оливковое, тимьян (чабрец, богородская трава), розмарин, перец чёрный молотый",
        "image": "//img1.russianfood.com/dycontent/images_upl/213/sm_212609.jpg",
        "recipe": "Куриные бедрышки, тыква, перец болгарский, лук красный, соль, чеснок, паприка молотая, масло оливковое, тимьян (чабрец, богородская трава), розмарин, перец чёрный молотый"
    },
    {
        "title": "Творожные галушки с маком",
        "description": "Это блюдо может быть завтраком или ужином, даже десертом. Галушки вкусные сами по себе, но улучшить их вкус мы можем ягодным соусом или любимым вареньем. Очень нравятся творожные галушки детям. творог, мука, мак, яйца, сахар, сахар ванильный, варенье",
        "image": "//img1.russianfood.com/dycontent/images_upl/49/sm_48904.jpg",
        "recipe": "творог, мука, мак, яйца, сахар, сахар ванильный, варенье"
    },
    {
        "title": "Творожные блины",
        "description": "Творожные блины по этому рецепту можно подать на завтрак или на ужин. Они хороши с кремом, с мороженым или со сметаной и с вареньем. яйца, творог, мука, сахар, соль, цедра лимона, разрыхлитель, масло, сметана, варенье",
        "image": "//img1.russianfood.com/dycontent/images_upl/236/sm_235441.jpg",
        "recipe": "яйца, творог, мука, сахар, соль, цедра лимона, разрыхлитель, масло, сметана, варенье"
    },
    {
        "title": "Курица, фаршированная блинами",
        "description": "Если хотите удивить гостей своими кулинарными способностями, то этот рецепт вам обязательно пригодится. Рекомендую приготовить очень вкусное и красивое блюдо на праздничный стол - курица, фаршированная блинами. Такое блюдо часто называют \"Курица по-царски\". курица, яйца, молоко, мука, сахар, масло растительное, лук репчатый, грибы, сливки, соль, перец чёрный молотый",
        "image": "//img1.russianfood.com/dycontent/images_upl/148/sm_147989.jpg",
        "recipe": "курица, яйца, молоко, мука, сахар, масло растительное, лук репчатый, грибы, сливки, соль, перец чёрный молотый"
    },
    {
        "title": "Котлеты из капусты и кабачков, с картофелем и сыром",
        "description": "Эти котлеты готовятся из большого набора овощей и зелени. Котлеты из кабачков, капусты и картофеля с добавление твёрдого сыра получаются нежными, пышными и вкусными, с аппетитной хрустящей корочкой. Овощные котлеты - отличное блюдо для летного сезона. кабачки, капуста белокочанная, картофель, сыр твёрдый, яйца, мука, сухари панировочные, масло растительное, лук зелёный, зелень укропа, зелень петрушки, соль...",
        "image": "//img1.russianfood.com/dycontent/images_upl/509/sm_508508.jpg",
        "recipe": "кабачки, капуста белокочанная, картофель, сыр твёрдый, яйца, мука, сухари панировочные, масло растительное, лук зелёный, зелень укропа, зелень петрушки, соль..."
    },
    {
        "title": "Картофельная запеканка с фасолью, кабачком и помидорами",
        "description": "Запеканка готовится без мяса, но получается очень сытной. Овощи с отварной фасолью выкладываются в форму, заливаются молочно-яичной смесью и запекаются под аппетитной сырной корочкой. За счёт большого количества ингредиентов вкус блюда получается очень ярким. Даже если вы не являетесь поклонниками вегетарианской кухни, такое овощное блюдо с фасолью стоит вашего внимания. картофель, кабачки, фасоль, лук репчатый, помидоры, морковь, яйца, молоко, сыр твёрдый, масло оливковое, соль, перец чёрный молотый, зелень петрушки",
        "image": "//img1.russianfood.com/dycontent/images_upl/537/sm_536124.jpg",
        "recipe": "картофель, кабачки, фасоль, лук репчатый, помидоры, морковь, яйца, молоко, сыр твёрдый, масло оливковое, соль, перец чёрный молотый, зелень петрушки"
    },
    {
        "title": "Шоколадные вареники с клубникой и творогом",
        "description": "Эти необыкновенные вареники сделаны из обычного заварного теста с добавлением качественного какао. А начинка тоже получается лакомой и готовится довольно просто – смешиваем мягкий творог, сахар и клубнику, нарезанную мелкими ломтиками. В итоге получается очень изысканное, оригинальное и удивительное по вкусу и внешнему виду блюдо. вода, какао-порошок, масло растительное, мука, соль, клубника, творог, сахар, масло сливочное, клубника, мята свежая",
        "image": "//img1.russianfood.com/dycontent/images_upl/507/sm_506761.jpg",
        "recipe": "вода, какао-порошок, масло растительное, мука, соль, клубника, творог, сахар, масло сливочное, клубника, мята свежая"
    },

    {
        "title": "Яичные конвертики с сыром и ветчиной",
        "description": "Сытное и вкусное блюдо \"с изюминкой\", которое можно приготовить всего из 3 ингредиентов, - аппетитные, нежные и румяные яичные конвертики с ветчиной и сыром. Отличная альтернатива привычной яичнице для завтрака или перекус на скорую руку. Попробуйте! яйца, ветчина, сыр твёрдый, масло растительное, зелень петрушки",
        "image": "<img alt=\"Фото к рецепту: Яичные конвертики с сыром и ветчиной\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/379/sm_378723.jpg\" title=\"Фото к рецепту: Яичные конвертики с сыром и ветчиной\"/>",
        "recipe": "яйца, ветчина, сыр твёрдый, масло растительное, зелень петрушки"
    },
    {
        "title": "Яйца пашот",
        "description": "Есть несколько приемов, которые позволят приготовить яйцо пашот без особого труда. Все, что нужно - это пищевая пленка. яйца, масло оливковое",
        "image": "<img alt=\"Фото к рецепту: Яйца пашот\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/64/sm_63284.jpg\" title=\"Фото к рецепту: Яйца пашот\"/>",
        "recipe": "яйца, масло оливковое"
    },
    {
        "title": "Гужеры (французские сырные булочки)",
        "description": "Гужеры - несладкая выпечка из заварного теста с добавлением сыра. Заварные сырные булочки родом из Франции. Приготовить воздушные гужеры может каждый в домашних условиях без особого труда. сыр твёрдый, розмарин, масло сливочное, вода, мука, яйца, соль",
        "image": "<img alt=\"Фото к рецепту: Гужеры (французские сырные булочки)\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/160/sm_159928.jpg\" title=\"Фото к рецепту: Гужеры (французские сырные булочки)\"/>",
        "recipe": "сыр твёрдый, розмарин, масло сливочное, вода, мука, яйца, соль"
    },
    {
        "title": "Солёная карамель",
        "description": "Солёная карамель – это безумно вкусно и сладко! На приготовление такого десерта уйдёт совсем немного времени. Главное, соблюсти технологию и готовить точно по рецепту. Карамель с хрустящими солёненькими кристалликами – идеальное дополнение к блинчикам, тостам, мороженому, да и как самостоятельное лакомство она хороша. сахар, сливки, масло сливочное, соль морская, вода",
        "image": "<img alt=\"Фото к рецепту: Солёная карамель\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/575/sm_574114.jpg\" title=\"Фото к рецепту: Солёная карамель\"/>",
        "recipe": "сахар, сливки, масло сливочное, соль морская, вода"
    },
    {
        "title": "Ореховый смузи с бананами и финиками",
        "description": "Для быстрого утоления голода приготовьте этот питательный, густой и в меру сладкий витаминный смузи из замороженного банана, орехов кешью и фиников с добавлением пряностей. А если добавить кубики льда, напиток ещё и отлично охладит в жаркий день. орех кешью, банан, финики сушёные, вода, корица молотая, мускатный орех молотый, соль, ванильный экстракт",
        "image": "<img alt=\"Фото к рецепту: Ореховый смузи с бананами и финиками\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/694/sm_693452.jpg\" title=\"Фото к рецепту: Ореховый смузи с бананами и финиками\"/>",
        "recipe": "орех кешью, банан, финики сушёные, вода, корица молотая, мускатный орех молотый, соль, ванильный экстракт"
    },
    {
        "title": "Яичница с ветчиной в картофельных корзиночках (в духовке)",
        "description": "Из обычных продуктов – яиц, картофеля и ветчины – можно приготовить вот такое симпатичное, оригинальное и несомненно вкусное блюдо. Яйца с кусочками ветчины запекаются в корзиночках из отварного картофеля. Картофельные корзиночки получаются слегка хрустящими, а яйца – нежные, пропитанные аппетитным ароматом ветчины. Конечно потребуется больше времени, чем для обычной яичницы, но результат того стоит. картофель, яйца, ветчина, зелень петрушки, масло растительное, соль, перец чёрный молотый",
        "image": "<img alt=\"Фото к рецепту: Яичница с ветчиной в картофельных корзиночках (в духовке)\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/652/sm_651256.jpg\" title=\"Фото к рецепту: Яичница с ветчиной в картофельных корзиночках (в духовке)\"/>",
        "recipe": "картофель, яйца, ветчина, зелень петрушки, масло растительное, соль, перец чёрный молотый"
    },
    {
        "title": "Горячие бутерброды с кабачком, морковью и куриным мясом",
        "description": "Нестандартный, не \"а-ля мини-пицца\",) очень вкусный вариант горячих бутербродов с овощами, курицей, плавленым сыром и зернистой горчицей. куриное филе, кабачки, морковь, чеснок, сыр плавленый, горчица, масло растительное, соль, перец молотый, хлеб",
        "image": "<img alt=\"Фото к рецепту: Горячие бутерброды с кабачком, морковью и куриным мясом\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/679/sm_678644.jpg\" title=\"Фото к рецепту: Горячие бутерброды с кабачком, морковью и куриным мясом\"/>",
        "recipe": "куриное филе, кабачки, морковь, чеснок, сыр плавленый, горчица, масло растительное, соль, перец молотый, хлеб"
    },
    {
        "title": "Пончики с абрикосами",
        "description": "Я себе даже и не представляю домашнее чаепитие без сладкой выпечки. Предлагаю приготовить супервоздушные, румяные пончики с сочной кисло-сладкой начинкой из абрикосов. Сначала приготовим тесто на дрожжах, поскольку дрожжевое тесто требует расстойки, а в качестве начинки используем свежие абрикосы, нарезанные маленькими кусочками и посыпанные сахаром. молоко, яйца, сахар, масло сливочное, мука, дрожжи сухие, соль, масло растительное, пудра сахарная, абрикос, сахар",
        "image": "<img alt=\"Фото к рецепту: Пончики с абрикосами\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/528/sm_527625.jpg\" title=\"Фото к рецепту: Пончики с абрикосами\"/>",
        "recipe": "молоко, яйца, сахар, масло сливочное, мука, дрожжи сухие, соль, масло растительное, пудра сахарная, абрикос, сахар"
    },
    {
        "title": "Сырники с кускусом",
        "description": "Замечательная идея для завтрака или лёгкого ужина – сырники с кускусом. Основные ингредиенты: творог, яйцо, сахар и мука дополняются запаренным в кипятке кускусом. Благодаря добавлению кускуса сырники получаются пышными и нежными. По вкусу сырники в меру сладкие, дополнительную сладость им можно придать, сдобрив сгущёнкой или вареньем. творог, сахар, яйца, кускус (кус-кус), мука, масло растительное",
        "image": "<img alt=\"Фото к рецепту: Сырники с кускусом\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/653/sm_652235.jpg\" title=\"Фото к рецепту: Сырники с кускусом\"/>",
        "recipe": "творог, сахар, яйца, кускус (кус-кус), мука, масло растительное"
    },
    {
        "title": "Постный фасолевый суп со щавелем",
        "description": "Постный фасолевый суп со щавелем - вкусный и лёгкий. Хотя и готовится он без мяса, но благодаря фасоли получается достаточно сытным. Свежий щавель очень хорошо дополняет блюдо, насыщает витаминами и придает приятную кислинку. Такой супчик отлично разнообразит меню! картофель, щавель, фасоль, лук репчатый, морковь, паприка молотая, куркума, соль, перец молотый, зелень петрушки, лавровый лист, масло растительное, вода",
        "image": "<img alt=\"Фото к рецепту: Постный фасолевый суп со щавелем\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/509/sm_508513.jpg\" title=\"Фото к рецепту: Постный фасолевый суп со щавелем\"/>",
        "recipe": "картофель, щавель, фасоль, лук репчатый, морковь, паприка молотая, куркума, соль, перец молотый, зелень петрушки, лавровый лист, масло растительное, вода"
    },
    {
        "title": "Рисовая запеканка с творогом и грушей",
        "description": "Сладкая рисовая запеканка с творогом и грушей - очень вкусный вариант для завтрака, полдника или легкого ужина. рис отварной, яйца, творог, сахар, груша, клюква, изюм, соль, масло сливочное",
        "image": "<img alt=\"Фото к рецепту: Рисовая запеканка с творогом и грушей\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/216/sm_215975.jpg\" title=\"Фото к рецепту: Рисовая запеканка с творогом и грушей\"/>",
        "recipe": "рис отварной, яйца, творог, сахар, груша, клюква, изюм, соль, масло сливочное"
    },
    {
        "title": "Капустные оладьи с сыром, в духовке",
        "description": "Такой простой рецепт капустных оладий порадует не только любителей белокочанной капусты. Сметана и сыр добавят оладьям дополнительную сочность и нежность, а также облагородят характерный вкус капусты. К тому же готовятся оладьи без капли масла, поскольку запекаются в духовке. капуста белокочанная, сыр твёрдый, яйца, сметана, мука, сода, зелень петрушки, соль, перец чёрный молотый",
        "image": "<img alt=\"Фото к рецепту: Капустные оладьи с сыром, в духовке\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/557/sm_556304.jpg\" title=\"Фото к рецепту: Капустные оладьи с сыром, в духовке\"/>",
        "recipe": "капуста белокочанная, сыр твёрдый, яйца, сметана, мука, сода, зелень петрушки, соль, перец чёрный молотый"
    },
    {
        "title": "Овощная запеканка с грибами и плавленым сыром",
        "description": "Лёгкое и в то же время сытное блюдо. Сочная яркая морковь, нежный зелёный горошек и шампиньоны объединены в запеканке молочно-яичной заливкой с плавленым сыром. Вкусно, просто и недорого! морковь, горошек зеленый мороженый, шампиньоны, сыр плавленый, молоко, яйца, соль, перец чёрный молотый, семена подсолнечника, масло растительное",
        "image": "<img alt=\"Фото к рецепту: Овощная запеканка с грибами и плавленым сыром\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/497/sm_496550.jpg\" title=\"Фото к рецепту: Овощная запеканка с грибами и плавленым сыром\"/>",
        "recipe": "морковь, горошек зеленый мороженый, шампиньоны, сыр плавленый, молоко, яйца, соль, перец чёрный молотый, семена подсолнечника, масло растительное"
    },
    {
        "title": "Рулетики из вафельных коржей с картофельным пюре и корейской морковью",
        "description": "Простая, бюджетная закуска без мяса, из вполне привычных продуктов - яркие рулетики из вафельных коржей с картофельным пюре и корейской морковью. Сытное блюдо для завтрака и отличный перекус с собой на работу или пикник. вафельные пласты, картофель, морковка корейская, масло растительное, соль",
        "image": "<img alt=\"Фото к рецепту: Рулетики из вафельных коржей с картофельным пюре и корейской морковью\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/397/sm_396795.jpg\" title=\"Фото к рецепту: Рулетики из вафельных коржей с картофельным пюре и корейской морковью\"/>",
        "recipe": "вафельные пласты, картофель, морковка корейская, масло растительное, соль"
    },
    {
        "title": "\"Жареная\" манная каша",
        "description": "Обычную манку можно очень легко превратить в весьма оригинальное блюдо. \"Жареная\" манная каша - прекрасное тому доказательство. Манная крупа, обжаренная со специями, приобретает ореховые нотки и по вкусу напоминает булгур, а по консистенции - кускус. Бюджетно, вкусно и питательно! крупа манная, паприка молотая, соль, перец чёрный молотый",
        "image": "<img alt='Фото к рецепту: \"Жареная\" манная каша' class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/518/sm_517507.jpg\" title='Фото к рецепту: \"Жареная\" манная каша'/>",
        "recipe": "крупа манная, паприка молотая, соль, перец чёрный молотый"
    },
    {
        "title": "Манная овсяная каша (из двух круп)",
        "description": "Вкусная, ароматная, сытная и очень полезная молочная каша будет прекрасным завтраком для всей семьи! Каша из двух круп, манной крупы и овсяных хлопьев, на молоке, - идеальный завтрак за 15 минут! крупа манная, хлопья овсяные, молоко, вода, соль, сахар, масло сливочное",
        "image": "<img alt=\"Фото к рецепту: Манная овсяная каша (из двух круп)\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/567/sm_566912.jpg\" title=\"Фото к рецепту: Манная овсяная каша (из двух круп)\"/>",
        "recipe": "крупа манная, хлопья овсяные, молоко, вода, соль, сахар, масло сливочное"
    },
    {
        "title": "Густой смузи из сухофруктов",
        "description": "Смузи-десерт из сухофруктов и кефира — насыщенный, ароматный, сладкий, очень приятный на вкус. Необычный смузи получается довольно густым. Можно увеличить количество кефира и получить смузи в виде напитка. изюм, чернослив, курага, кефир",
        "image": "<img alt=\"Фото к рецепту: Густой смузи из сухофруктов\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/596/sm_595276.jpg\" title=\"Фото к рецепту: Густой смузи из сухофруктов\"/>",
        "recipe": "изюм, чернослив, курага, кефир"
    },
    {
        "title": "Кабачковые кольца с печенью",
        "description": "Нежнейшая закуска - кабачковые кольца с печенью. Сочные и слегка хрустящие кабачки замечательно сочетаются с питательной начинкой из куриной печени. Такой оригинальный рецепт \"два в одном\" понравится и любителям жареных кабачков, и поклонникам печёночных оладий. кабачки, печень куриная, мука, яйца, соль, перец чёрный молотый, масло растительное",
        "image": "<img alt=\"Фото к рецепту: Кабачковые кольца с печенью\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/523/sm_522092.jpg\" title=\"Фото к рецепту: Кабачковые кольца с печенью\"/>",
        "recipe": "кабачки, печень куриная, мука, яйца, соль, перец чёрный молотый, масло растительное"
    },
    {
        "title": "Конвертики из лаваша с творогом, кукурузой, огурцом и зеленью",
        "description": "Простой рецепт сытного перекуса или завтрака - конвертики из лаваша с творогом, кукурузой и зеленью. Готовятся такие конвертики из лаваша с начинкой быстро и несложно - на сковороде. лаваш, творог, огурцы свежие, кукуруза консервированная, зелень петрушки, зелень укропа, лук зелёный, яйца, молоко, травы пряные, соль, перец чёрный молотый",
        "image": "<img alt=\"Фото к рецепту: Конвертики из лаваша с творогом, кукурузой, огурцом и зеленью\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/448/sm_447578.jpg\" title=\"Фото к рецепту: Конвертики из лаваша с творогом, кукурузой, огурцом и зеленью\"/>",
        "recipe": "лаваш, творог, огурцы свежие, кукуруза консервированная, зелень петрушки, зелень укропа, лук зелёный, яйца, молоко, травы пряные, соль, перец чёрный молотый"
    },
    {
        "title": "Гренки с творогом, зеленью и помидорами",
        "description": "Несложная и красивая закуска из вполне доступных продуктов – гренки с творогом, зеленью и помидорами. Такие хрустящие греночки с вкуснейшей намазкой из творога и сочными ломтиками помидоров выглядят красочно и аппетитно. Ингредиентов для такой симпатичной закуски понадобится немного, точно так же, как и времени на приготовление. хлеб, творог, помидоры, зелень укропа, молоко, соль, перец чёрный молотый, масло растительное",
        "image": "<img alt=\"Фото к рецепту: Гренки с творогом, зеленью и помидорами\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/586/sm_585534.jpg\" title=\"Фото к рецепту: Гренки с творогом, зеленью и помидорами\"/>",
        "recipe": "хлеб, творог, помидоры, зелень укропа, молоко, соль, перец чёрный молотый, масло растительное"
    },
    {
        "title": "Молочная овсяная каша с ананасом и кокосовой стружкой",
        "description": "Овсяная каша для многих – скучный, хотя и полезный вариант для повседневного завтрака. Давайте раскроем овсянку с новой стороны и придадим ей экзотические нотки. Для этого достаточно сварить овсяную кашу на молоке с добавлением кокосовой стружки, и в готовое блюдо добавить кусочки ананаса. Сказать, что получается вкусно – ничего не сказать! хлопья овсяные, молоко, кокосовая стружка, ананас консервированный, сахар",
        "image": "<img alt=\"Фото к рецепту: Молочная овсяная каша с ананасом и кокосовой стружкой\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/617/sm_616030.jpg\" title=\"Фото к рецепту: Молочная овсяная каша с ананасом и кокосовой стружкой\"/>",
        "recipe": "хлопья овсяные, молоко, кокосовая стружка, ананас консервированный, сахар"
    },
    {
        "title": "Гречка со стручковой фасолью, болгарским перцем, кукурузой и яйцами",
        "description": "Гречневая каша с яичницей-глазуньей и овощами - отличный вариант сытного завтрака. Зимой для приготовления можно использовать замороженные овощи, а летом - свежие. Добавление поджаренных овощей придаст аппетитный вкус и красочный вид даже вчерашней гречневой каше, а сытная глазунья с шелковистым жидким желтком добавит питательности и сделает вкус более нежным. Попробуйте! крупа гречневая, кукуруза, перец болгарский, фасоль стручковая, яйца, перец чёрный молотый, соль, масло растительное, вода, лук зелёный",
        "image": "<img alt=\"Фото к рецепту: Гречка со стручковой фасолью, болгарским перцем, кукурузой и яйцами\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/482/sm_481311.jpg\" title=\"Фото к рецепту: Гречка со стручковой фасолью, болгарским перцем, кукурузой и яйцами\"/>",
        "recipe": "крупа гречневая, кукуруза, перец болгарский, фасоль стручковая, яйца, перец чёрный молотый, соль, масло растительное, вода, лук зелёный"
    },
    {
        "title": "Лаваш с тыквой, орехами и изюмом",
        "description": "Всем привет, друзья! Предлагаю вашему вниманию рецепт приготовления вкусного десерта из лаваша с тыквой, орехами и изюмом. Запечённые рулеты из лаваша с тыквой - сочные и мягкие внутри, с хрустящей корочкой - понравятся вам и покорят ваших близких! тыква, лаваш, орех грецкий, изюм, сахар, масло растительное",
        "image": "<img alt=\"Фото к рецепту: Лаваш с тыквой, орехами и изюмом\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/457/sm_456710.jpg\" title=\"Фото к рецепту: Лаваш с тыквой, орехами и изюмом\"/>",
        "recipe": "тыква, лаваш, орех грецкий, изюм, сахар, масло растительное"
    },
    {
        "title": "Фриттата с цуккини и спаржей",
        "description": "Итальянский омлет \"фриттата\" всегда выгодно смотрится на столе. спаржа, перец болгарский желтый, лук репчатый, цуккини, яйца, сливки, молоко, петрушка, соль, перец чёрный молотый, сыр твёрдый",
        "image": "<img alt=\"Фото к рецепту: Фриттата с цуккини и спаржей\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/45/sm_44125.jpg\" title=\"Фото к рецепту: Фриттата с цуккини и спаржей\"/>",
        "recipe": "спаржа, перец болгарский желтый, лук репчатый, цуккини, яйца, сливки, молоко, петрушка, соль, перец чёрный молотый, сыр твёрдый"
    },
    {
        "title": "Толстые блины на сметане",
        "description": "Если попробовать эти толстые блины, то сразу и не поймёшь, что это обычный блин, приготовленный на сковороде всего за несколько минут. Пористый и пышный мякиш больше напоминает бисквит или пирог. Толстые блины на сметане получаются очень вкусные, нежные и красивые. мука, сметана, молоко, яйца, разрыхлитель, сахар, соль, масло растительное",
        "image": "<img alt=\"Фото к рецепту: Толстые блины на сметане\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/599/sm_598917.jpg\" title=\"Фото к рецепту: Толстые блины на сметане\"/>",
        "recipe": "мука, сметана, молоко, яйца, разрыхлитель, сахар, соль, масло растительное"
    },
    {
        "title": "Горячие бутерброды с сыром и грибами (в духовке)",
        "description": "Горячие бутерброды с сыром и грибами - это хороший сытный завтрак, полдник или перекус в течение дня. Всего несколько минут – и сытные, аппетитные и всеми любимые горячие бутерброды будут на вашей тарелке. Когда их ешь, сразу вспоминаешь грибную пиццу. Делать эти бутерброды – одно удовольствие. батон, шампиньоны, сыр, лук репчатый, чеснок, зелень, майонез, соль, перец чёрный молотый, масло сливочное",
        "image": "<img alt=\"Фото к рецепту: Горячие бутерброды с сыром и грибами (в духовке)\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/216/sm_215630.jpg\" title=\"Фото к рецепту: Горячие бутерброды с сыром и грибами (в духовке)\"/>",
        "recipe": "батон, шампиньоны, сыр, лук репчатый, чеснок, зелень, майонез, соль, перец чёрный молотый, масло сливочное"
    },
    {
        "title": "Омлет с сосисками, овощами и хлебом (в духовке)",
        "description": "Сытный и аппетитный омлет с сосисками, овощами и хлебом. Чтобы вкус омлета был более насыщенным, сосиски и лук со сладким перцем и чесноком предварительно обжарим. Также вмешаем в яично-молочную смесь тёртый сыр — он расплавится и сделает омлет ещё вкуснее. А для пышности омлетной массы добавим разрыхлитель. яйца, молоко, сыр твёрдый, сосиски, лук репчатый, перец болгарский, масло сливочное, хлеб, чеснок, травы сухие итальянские, соль, перец чёрный молотый, разрыхлитель",
        "image": "<img alt=\"Фото к рецепту: Омлет с сосисками, овощами и хлебом (в духовке)\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/637/sm_636998.jpg\" title=\"Фото к рецепту: Омлет с сосисками, овощами и хлебом (в духовке)\"/>",
        "recipe": "яйца, молоко, сыр твёрдый, сосиски, лук репчатый, перец болгарский, масло сливочное, хлеб, чеснок, травы сухие итальянские, соль, перец чёрный молотый, разрыхлитель"
    },
    {
        "title": "Пышные сырники с изюмом",
        "description": "Я просто обожаю творог, часто делаю на завтрак сырники. Поверьте на слово, такие сырники кушают даже те дети, которые не любят творог. Нежные, пышные, ароматные... творог, яйца, мука, сахар, изюм, соль, сахар ванильный, разрыхлитель для теста, масло растительное",
        "image": "<img alt=\"Фото к рецепту: Пышные сырники с изюмом\" class=\"round shadow\" src=\"//img1.russianfood.com/dycontent/images_upl/65/sm_64325.jpg\" title=\"Фото к рецепту: Пышные сырники с изюмом\"/>",
        "recipe": "творог, яйца, мука, сахар, изюм, соль, сахар ванильный, разрыхлитель для теста, масло растительное"
    },
    {
        "title": "Жаркое по-деревенски",
        "description": "Простое, но очень ароматное и вкусное блюдо для семейного обеда или ужина. корейка свиная, сало свиное, масло сливочное, картофель, перец болгарский, морковь, лук репчатый, чеснок, зелень петрушки, специи, перец чёрный горошком...",
        "image": "//img1.russianfood.com/dycontent/images_upl/465/sm_464858.jpg",
        "recipe": "корейка свиная, сало свиное, масло сливочное, картофель, перец болгарский, морковь, лук репчатый, чеснок, зелень петрушки, специи, перец чёрный горошком..."
    },
    {
        "title": "Жюльен с креветками, грибами и сыром НОВЫЙ",
        "description": "Настоящая кулинарная находка! Сочетание продуктов настолько удачное, что вкус этого жюльена с креветками, грибами и сыром запомнится надолго. Любителям морепродуктов крайне рекомендовано! креветки, шампиньоны, лук репчатый, сливки, сыр, масло сливочное, мука, соль, помидоры сушеные, мускатный орех молотый, чеснок сушёный молотый, зелень укропа",
        "image": "//img1.russianfood.com/dycontent/images_upl/684/sm_683190.jpg",
        "recipe": "НОВЫЙ"
    },
    {
        "title": "Свинина, запечённая с сухофруктами и медовой глазурью",
        "description": "Мясо фаршируется курагой, черносливом и инжиром и запекается в аппетитной глазури на основе мёда, красного вина и растительного масла. Глазурь создаёт на поверхности мяса аппетитную поджаристую корочку. Сладость и сочность фруктов гармонично оттеняет солоноватый, с перчинкой вкус мяса. Активная готовка займёт не так много времени, а блюдо получится эффектным и очень вкусным. Давайте баловать свою семью лакомыми блюдами не только на праздники. свинина, курага, чернослив без косточек, инжир сушеный, соль, перец молотый, вино красное сухое, мёд, масло растительное, салат листовой",
        "image": "//img1.russianfood.com/dycontent/images_upl/468/sm_467342.jpg",
        "recipe": "свинина, курага, чернослив без косточек, инжир сушеный, соль, перец молотый, вино красное сухое, мёд, масло растительное, салат листовой"
    },
    {
        "title": "Тушёные куриные сердечки с квашеной капустой",
        "description": "Удачное сочетание для тушения – квашеная капуста и куриные сердечки. Получается интересное блюдо с ярким насыщенным вкусом и при этом не тяжёлое, так как субпродукты практически не содержат жира. Тушёные куриные сердечки с квашеной капустой - это не только вкусно, но и достаточно бюджетно. сердце куриное, капуста квашеная, лук репчатый, соль, перец чёрный молотый, масло растительное",
        "image": "//img1.russianfood.com/dycontent/images_upl/694/sm_693128.jpg",
        "recipe": "сердце куриное, капуста квашеная, лук репчатый, соль, перец чёрный молотый, масло растительное"
    },
    {
        "title": "Скумбрия в винном маринаде, жаренная в яйце",
        "description": "Скумбрия — полезная и питательная рыба, но едят её обычно или копчёной, или запечённой в духовке. Это объясняется тем, что она обладает ярко выраженным рыбным вкусом. Но если замариновать скумбрию в смеси сухого белого вина и лимонного сока, а затем обвалять в муке, окунуть в яйца и обжарить - вкус изменится до неузнаваемости. скумбрия, лимон, вино белое сухое, яйца, мука, соль, перец чёрный молотый, масло растительное, зелень укропа",
        "image": "//img1.russianfood.com/dycontent/images_upl/533/sm_532934.jpg",
        "recipe": "скумбрия, лимон, вино белое сухое, яйца, мука, соль, перец чёрный молотый, масло растительное, зелень укропа"
    },
    {
        "title": "Суп с капустой, грибами и сливками",
        "description": "Суп с картофелем, белокочанной капустой и шампиньонами вкусный и интересный. У этого блюда нежная кремовая консистенция, изящный сливочно-грибной вкус и лёгкая пикантная остринка, в нём хорошо ощущаются кусочки целых овощей. Супчик получается сытным и ароматным, а ещё он быстро готовится. картофель, шампиньоны, капуста белокочанная, морковь, сливки, масло сливочное, соль, перец чёрный молотый, перец острый, зелень, зелень петрушки, вода",
        "image": "//img1.russianfood.com/dycontent/images_upl/641/sm_640863.jpg",
        "recipe": "картофель, шампиньоны, капуста белокочанная, морковь, сливки, масло сливочное, соль, перец чёрный молотый, перец острый, зелень, зелень петрушки, вода"
    },
    {
        "title": "Тыква по-корейски",
        "description": "Внешне тыква по-корейски практически не отличается от моркови, а вот во вкусе характерные тыквенные нотки хорошо ощущаются. Тыква по-корейски получается в меру острой и очень ароматной — здесь и жареный лучок есть, и чесночок, да и кориандр отчётливо слышен. Блюдо хорошо хранится в холодильнике и может исполнить не только роль закуски, но и стать прекрасным гарниром к мясным блюдам. тыква, лук репчатый, чеснок, масло подсолнечное, уксус столовый, кориандр, перец чёрный молотый, сахар, соль",
        "image": "//img1.russianfood.com/dycontent/images_upl/544/sm_543571.jpg",
        "recipe": "тыква, лук репчатый, чеснок, масло подсолнечное, уксус столовый, кориандр, перец чёрный молотый, сахар, соль"
    },
    {
        "title": "Пирог на сметанном тесте, с тунцом (безотходный)",
        "description": "Этот сметанный пирог с тунцом и картофелем, на семейном обеде был \"гвоздем сезона\". сметана, яйца, мука, соль, сахар, разрыхлитель, сок лимона, тунец консервированный, картофель, укроп",
        "image": "//img1.russianfood.com/dycontent/images_upl/115/sm_114659.jpg",
        "recipe": "сметана, яйца, мука, соль, сахар, разрыхлитель, сок лимона, тунец консервированный, картофель, укроп"
    },
    {
        "title": "Фасоль с фаршем и плавленым сыром в томатном соусе",
        "description": "Благодаря мясному фаршу и консервированной фасоли блюдо получается очень питательным, а времени на приготовление уходит мало. Соус из помидоров в собственном соку придаёт компонентам насыщенный томатный вкус, а плавленый сыр добавляет сливочную нотку, которая приятно смягчает кислинку помидоров. фасоль консервированная, фарш мясной, лук репчатый, помидоры консервированные в собственном соку, сыр плавленый, чеснок, зелень, карри, соль, перец чёрный молотый...",
        "image": "//img1.russianfood.com/dycontent/images_upl/572/sm_571971.jpg",
        "recipe": "фасоль консервированная, фарш мясной, лук репчатый, помидоры консервированные в собственном соку, сыр плавленый, чеснок, зелень, карри, соль, перец чёрный молотый..."
    },
    {
        "title": "Гирос",
        "description": "Привет, друзья! Представляю вашему вниманию - классическая домашняя пита и замечательный греческий гирос! Смотрите видеорецепт и готовьте с удовольствием!)) дрожжи, соль, мука, вода, йогурт, огурец, кинза, лимон, перец чёрный, баранина, помидоры, картофель, маслины, салат",
        "image": "//img1.russianfood.com/dycontent/images_upl/97/sm_96318.jpg",
        "recipe": "дрожжи, соль, мука, вода, йогурт, огурец, кинза, лимон, перец чёрный, баранина, помидоры, картофель, маслины, салат"
    },
    {
        "title": "Капуста, тушенная с тыквой и грибами",
        "description": "Ещё один рецепт тушёной капусты - с добавлением шампиньонов и сезонного овоща - тыквы. Блюдо получается ярким, тыква и грибы добавляют изумительный аромат и интересный вкус тушёной капусте. капуста белокочанная, тыква, шампиньоны, лук репчатый, морковь, соль, масло подсолнечное, тимьян (чабрец, богородская трава)",
        "image": "//img1.russianfood.com/dycontent/images_upl/453/sm_452231.jpg",
        "recipe": "капуста белокочанная, тыква, шампиньоны, лук репчатый, морковь, соль, масло подсолнечное, тимьян (чабрец, богородская трава)"
    },
    {
        "title": "Котлеты из куриных желудков",
        "description": "Что приготовить из куриных желудков, чтобы получилось вкусно, сытно и недорого? Котлеты — это, пожалуй, одно из лучших решений. Котлеты из желудков получаются сочными, нежными, с насыщенным мясным вкусом. Манка и яйца скрепляют фарш, а паприка и кумин отвечают за яркий вкус. желудки куриные, лук репчатый, яйца, крупа манная, соль, паприка молотая, кумин, масло растительное, мука",
        "image": "//img1.russianfood.com/dycontent/images_upl/643/sm_642748.jpg",
        "recipe": "желудки куриные, лук репчатый, яйца, крупа манная, соль, паприка молотая, кумин, масло растительное, мука"
    },
    {
        "title": "Ленивые голубцы с шампиньонами в томатном соусе (в духовке)",
        "description": "Мясные \"колобки\" с рисом, капустой и грибами, запечённые в духовке, - оригинальная интерпретация на тему ленивых голубцов и экономное блюдо домашней кухни! Ленивые голубцы в таком исполнении имеют достаточно интересный вкус за счёт добавления грибов, получаются сочными, мягенькими и очень аппетитными! фарш мясной, капуста белокочанная, шампиньоны, лук репчатый, морковь, рис, яйца, томат-паста, масло подсолнечное, мука, паприка молотая, соль, перец чёрный молотый",
        "image": "//img1.russianfood.com/dycontent/images_upl/553/sm_552326.jpg",
        "recipe": "фарш мясной, капуста белокочанная, шампиньоны, лук репчатый, морковь, рис, яйца, томат-паста, масло подсолнечное, мука, паприка молотая, соль, перец чёрный молотый"
    },
    {
        "title": "Тефтели в кисло-сладком соусе с консервированными ананасами",
        "description": "Если надоели обычные тефтели и хочется чего-то интересненького, приготовьте тефтели в кисло-сладком томатном соусе с консервированными ананасами. Тефтели получаются яркими не только внешне, но и по вкусу, - за счёт специй, приправ и, конечно, ананасов. фарш свиной, хлеб белый, молоко, лук зелёный, корень имбиря, крахмал, чеснок, яйца, соус соевый, масло растительное, соль, перец чёрный молотый...",
        "image": "//img1.russianfood.com/dycontent/images_upl/569/sm_568368.jpg",
        "recipe": "фарш свиной, хлеб белый, молоко, лук зелёный, корень имбиря, крахмал, чеснок, яйца, соус соевый, масло растительное, соль, перец чёрный молотый..."
    },
    {
        "title": "Мясные котлеты с пшеном",
        "description": "Очень интересный вариант приготовления мясных котлет с добавлением пшённой каши. Такие котлетки получаются очень нежными, сочными и вкусными. К тому же пшено хорошо соединяет все компоненты, и котлеты не разваливаются. фарш мясной, пшено, лук репчатый, чеснок, батон, масло растительное, соль, перец чёрный молотый",
        "image": "//img1.russianfood.com/dycontent/images_upl/515/sm_514478.jpg",
        "recipe": "фарш мясной, пшено, лук репчатый, чеснок, батон, масло растительное, соль, перец чёрный молотый"
    },
    {
        "title": "Курица, тушенная с грибами и сладким перцем в молоке",
        "description": "Тушёные бёдрышки в молоке — беспроигрышный способ приготовить очень вкусную, а главное — сочную и нежную курочку. Чтобы придать блюду насыщенный аромат и изысканность, добавим шампиньоны и сладкий перец. Просто, сытно и аппетитно! Куриные бедрышки, шампиньоны, перец болгарский, лук репчатый, молоко, крахмал картофельный, масло растительное, приправа, перец чёрный молотый, соль",
        "image": "//img1.russianfood.com/dycontent/images_upl/632/sm_631056.jpg",
        "recipe": "Куриные бедрышки, шампиньоны, перец болгарский, лук репчатый, молоко, крахмал картофельный, масло растительное, приправа, перец чёрный молотый, соль"
    },
    {
        "title": "Рыбная запеканка с картошкой и шпинатом",
        "description": "Нежная, вкусная запеканка из рыбы с картошкой, шпинатом и соусом бешамель готовится просто. Шпинат обжаривается с чесноком, а потом становится слоем между тонкими картофельными дольками и кусочками рыбы. Нежный бешамель аппетитно соединяет все слои, а сырная корочка нарядно венчает эту лакомую запеканку. рыба, картофель, шпинат, молоко, масло сливочное, масло растительное, мука, чеснок, соль, перец чёрный молотый, приправа, орех мускатный",
        "image": "//img1.russianfood.com/dycontent/images_upl/644/sm_643849.jpg",
        "recipe": "рыба, картофель, шпинат, молоко, масло сливочное, масло растительное, мука, чеснок, соль, перец чёрный молотый, приправа, орех мускатный"
    },
    {
        "title": "Жареная картошка с яблоками",
        "description": "Жареная картошка - настолько любимый гарнир в нашей семье, что готовлю его чуть ли не каждую неделю. Добавление яблока при жарке придаёт картошке абсолютно новый, чуть сладковатый вкус и приятный фруктовый аромат. Сочетание хрустящей корочки картошки и нежных яблочных долек - просто изумительное! картофель, яблоко, масло растительное, чеснок, соль, перец чёрный молотый, зелень петрушки",
        "image": "//img1.russianfood.com/dycontent/images_upl/531/sm_530569.jpg",
        "recipe": "картофель, яблоко, масло растительное, чеснок, соль, перец чёрный молотый, зелень петрушки"
    },
    {
        "title": "Куриный суп с рисом, яблоками и овощами",
        "description": "Благодаря яблокам, а также стеблям сельдерея и достаточно большому количеству пряностей куриный суп с рисом приобретает замечательный аромат и вкус. Этот интересный суп варится без картофеля, но благодаря куриному мясу и рису получается сытным. мясо куриное, рис, яблоко, лук репчатый, морковь, сельдерей черешковый, чеснок, масло сливочное, масло растительное, семена тмина, семена кориандра...",
        "image": "//img1.russianfood.com/dycontent/images_upl/526/sm_525888.jpg",
        "recipe": "мясо куриное, рис, яблоко, лук репчатый, морковь, сельдерей черешковый, чеснок, масло сливочное, масло растительное, семена тмина, семена кориандра..."
    },
    {
        "title": "Куриные рулеты с печенью (в духовке)",
        "description": "Куриные рулеты с печенью, запечённые в духовке, получаются сочными и ароматными. Печень добавляет нежному куриному мясу яркости во вкусе. Перед запеканием рулеты обжариваются, но в целом процесс приготовления не отнимает много сил. куриное филе, печень куриная, лук репчатый, масло растительное, соль, перец чёрный молотый",
        "image": "//img1.russianfood.com/dycontent/images_upl/598/sm_597301.jpg",
        "recipe": "куриное филе, печень куриная, лук репчатый, масло растительное, соль, перец чёрный молотый"
    },
    {
        "title": "Пшённая каша с сыром",
        "description": "Нескучный рецепт приготовления пшённой каши — с твёрдым сыром и куркумой. Каша получается в меру рассыпчатой, но за счёт расплавленного сыра не сухой. Куркума придаёт пшённой каше необычный аромат и делает её аппетитнее и ярче. Отличный гарнир или даже самостоятельное блюдо. пшено, вода, сыр твёрдый, масло сливочное, куркума, соль",
        "image": "//img1.russianfood.com/dycontent/images_upl/642/sm_641214.jpg",
        "recipe": "пшено, вода, сыр твёрдый, масло сливочное, куркума, соль"
    },
    {
        "title": "Грибной суп с беконом",
        "description": "Вкусный суп с грибами и беконом приготовить несложно. Сперва нужно обжарить до румяности кусочки бекона, а затем вместе с ним – лук, морковь, грибы и картошку. После этого все компоненты заливаются водой. Суп приправляется и варится до готовности овощей. Просто готовится и быстро съедается!) шампиньоны, бекон, картофель, морковь, лук репчатый, соль, перец чёрный молотый, масло растительное, зелень, вода",
        "image": "//img1.russianfood.com/dycontent/images_upl/577/sm_576442.jpg",
        "recipe": "шампиньоны, бекон, картофель, морковь, лук репчатый, соль, перец чёрный молотый, масло растительное, зелень, вода"
    },
    {
        "title": "Курица, запечённая с мандаринами и тимьяном",
        "description": "Запечённая курица в праздничном исполнении - не так уж и сложно. Чтобы птица стала более яркой по вкусу, для маринада используется сок мандарина, немного бальзамического уксуса и ароматные травы. Запекается курица на подложке из апельсинов, а сама тушка заполняется мандаринами и свежим тимьяном. В результате получается изумительный аромат и вкус! курица, мандарин, апельсин, уксус бальзамический, масло сливочное, масло оливковое, соль, перец чёрный молотый, тимьян, розмарин, шалфей",
        "image": "//img1.russianfood.com/dycontent/images_upl/698/sm_697226.jpg",
        "recipe": "курица, мандарин, апельсин, уксус бальзамический, масло сливочное, масло оливковое, соль, перец чёрный молотый, тимьян, розмарин, шалфей"
    },
    {
        "title": "Картофельная запеканка с кабачками, творогом и сыром",
        "description": "Выкладывание продуктов слоями даёт возможность ощутить их вкус в каждом кусочке запеканки. Запеканка получается несколько необычной, но очень вкусной и сытной. кабачки, картофель, творог, яйца, сыр твёрдый, чеснок, соль, перец чёрный молотый, масло растительное",
        "image": "//img1.russianfood.com/dycontent/images_upl/510/sm_509963.jpg",
        "recipe": "кабачки, картофель, творог, яйца, сыр твёрдый, чеснок, соль, перец чёрный молотый, масло растительное"
    },
    {
        "title": "Куриные наггетсы в картофельной шубке",
        "description": "Очень аппетитные куриные наггетсы в картофельной шубке. Для \"шубки\" яичные белки взбиваются в пену, а затем смешиваются с натёртым картофелем и специями. Куриное мясо получается мягким и сочным, а картофельная шубка — хрустящая снаружи и нежная внутри. куриное филе, картофель, яйца, крахмал картофельный, мука, приправа, соль, перец чёрный молотый, масло растительное",
        "image": "//img1.russianfood.com/dycontent/images_upl/619/sm_618267.jpg",
        "recipe": "куриное филе, картофель, яйца, крахмал картофельный, мука, приправа, соль, перец чёрный молотый, масло растительное"
    },
    {
        "title": "Двухслойный омлет с консервированной кукурузой",
        "description": "Омлет, как и яичница, - рекордсмен среди завтраков! Но простой омлет ни в какое сравнение не пойдёт с двухслойным омлетом, в виде рулета с начинкой. Сегодня в качестве начинки используем консервированную кукурузу. Получится яркое, сытное и очень вкусное блюдо из минимального набора продуктов! яйца, кукуруза консервированная, соль, перец чёрный молотый, масло растительное",
        "image": "//img1.russianfood.com/dycontent/images_upl/584/sm_583535.jpg",
        "recipe": "яйца, кукуруза консервированная, соль, перец чёрный молотый, масло растительное"
    },
    {
        "title": "Запечённый рулет из индейки с беконом (в фольге)",
        "description": "Среди большого количества закусок мясной рулет занимает достойное место. Готовим рулет из диетического мяса индейки, завёрнутого в бекон и начинённого хлебными крошками с сыром, пряностями и лимонной цедрой. Это вкусное и нарядное блюдо готовится достаточно легко, несмотря на кажущуюся сложность. филе индейки, бекон, сыр твёрдый, хлебная крошка, чеснок, розмарин, лимон, соль, перец чёрный молотый",
        "image": "//img1.russianfood.com/dycontent/images_upl/578/sm_577331.jpg",
        "recipe": "филе индейки, бекон, сыр твёрдый, хлебная крошка, чеснок, розмарин, лимон, соль, перец чёрный молотый"
    },
    {
        "title": "Салат из консервированной фасоли, картофеля и кильки в томатном соусе",
        "description": "Интересный и весьма бюджетный салат для любителей рыбных закусок! Компанию варёному картофелю, моркови и яйцам составит консервированная красная фасоль и рыбные консервы. Именно килька станет основополагающим ингредиентом, который обыграет вкус и аромат блюда. Салат достаточно сытный, может уверенно справиться с ролью полноценного второго блюда. картофель, морковь, фасоль консервированная, килька в томате, яйца, лук репчатый, лук зелёный, майонез, соль, перец чёрный молотый",
        "image": "//img1.russianfood.com/dycontent/images_upl/581/sm_580564.jpg",
        "recipe": "картофель, морковь, фасоль консервированная, килька в томате, яйца, лук репчатый, лук зелёный, майонез, соль, перец чёрный молотый"
    }
]